<template>
  <div class="v-page-info-main">
    <h2>Как создать коллекцию орхидей?</h2>
    <div class="v-page-info">

      <div class="v-page-info__block">
      <div class="v-page-info__text_2">

      <p>Множество изысканных гибридов могут стать началом для коллекции и увлечения длиною в жизнь - ведь желанным экспонатом может быть каждый из ста тысяч сортов, созданных во всем мире на сегодняшний день. В зависимости от условий можно будет подобрать себе экземпляр из числа наиболее популярных.</p>
      <p>В настоящее время широкую популярность среди цветоводов приобрел фаленопсис. Эта экзотического вида орхидея относится к группе комнатных растений, выращивание которых под силу начинающему любителю цветоводу. Следующим видом орхидеи может быть дендробиум нобиле, цветущий маленькими букетиками на утолщенных стеблях или теневыносливый пафиопедиллюм. Если в комнате прохладно, можно завести орхидею мильтонию. Обратите внимание на камбрии, которых в природе просто не существует, они выведены специально для домашних коллекций, поэтому растения эти очень неприхотливы.</p>
      <p>Более изысканные коллекционные орхидеи - природные виды, обычно приобретают на специализированных фермах, питомниках или у серьёзных коллекционеров. Возможно они не такие яркие и зрелищные, как гибриды, но их создала сама природа - в этом то их прелесть. Все виды совершенно не похожи друг на друга. Да что там виды! Среди цветков на одной ветке невозможно найти два совершенно одинаковых.</p>
        <p>Цветущая комнатная орхидея изысканностью своих форм, чистыми оттенками облагораживает облик дома в течение всего года. Красочная гамма растений просто неисчерпаема. Окраска лепестков варьируется от белого, далее розового, красного, оранжевого, коричневого, даже черно-пурпурного. Встречаются цветки у орхидеи, словно высеченные из мрамора, отлитые из воска, шелковистые, искрящиеся, хрустальные...</p>
      </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "v-page"
}
</script>

<style scoped>

</style>