<template>
  <div class="v-page-info-3">
    <h2 class="v-directory__title">Горячий душ для орхидей - польза или вред?</h2>
<div class="v-page-info-3__head">
<p>Принято считать, что горячий душ благотворно влияет на общее состояние орхидей, а именно:</p>
  <img src="../../../assets/images/lei.jpg">
  <ul>
    <li>способствует их активному росту,</li>
    <li>придает листьям упругость,</li>
    <li>пробуждает растение из состояния покоя,</li>
    <li>стимулирует появление цветочных почек,</li>
    <li>внешне растение выглядит здоровым и ухоженным.</li>


  </ul>

  <br>
  <p>В чем же секрет горячего душа и как правильно его использовать? Попробуем вместе обсудить его целебные свойства.</p>

</div>
    <div class="v-page-info-3__content">
      <h2>Правила принятия горячего душа для орхидей:</h2>
        <p>На самом деле душ не должен быть обжигающе горячим, а в меру теплым и приятным.
          Как проверить температуру воды без термометра?
          Очень просто - для этого достаточно направить струю душа на внутренний локтевой сгиб руки и подержать некоторое время.
          Если температура воды вам покажется комфортной, можно применить водяной поток такой же температуры и для растений.
         </p>
        <p>Размещаем растения в ванной или в душевой кабинке, направляем струю воды на орхидеи,
          закрываем шторку или двери кабинки и оставляем растения с включенным душем на 5-10 минут.
          Если нет держателя, можно делать это вручную.
          </p>
        <p>После этого воду выключаем и оставляем орхидеи наслаждаться теплым паром и влажностью помещения.</p>
        <p>Когда наши тропические красавицы насытились процедурой и прелестями влажной и теплой ванной комнаты,
          желательно уголком сухой бумажной салфетки промокнуть точку роста у орхидей, если таковая имеется.
          Это в первую очередь касается Фаленопсисов, у них влага попадает в верхнюю часть между листьями и,
          если ее вовремя не удалить, может спровоцировать гнилостный процесс.
          </p>
      <p>
        Сразу хочу обратить ваше внимание, что душ для орхидей рекомендуется проводить в теплое время года.
        Зимой данную процедуру лучше осуществлять вечером, после того, как все домашние приняли душ,
        и ванная комната свободна до утра. В таком случае растения можно оставить в закрытой ванной на всю ночь,
        а утром вернуть на привычное для них место.
      </p>

      <div class="v-page-info-3__content_advanteg">
        <h3>Преимущества.</h3>
        <img src="../../../assets/images/_DSC0017_800.jpg">
        <ol>
          <li>Во-первых, горячий душ максимально напоминает природные условия, имитируя теплые тропические ливни, которые часто случаются в естественной среде на родине орхидей.
            </li>
          <li> Во-вторых, смывается пыль с листьев, которая закупоривает поры и устьица, благодаря чему устьица открываются, способствуя фотосинтезу, что в свою очередь активно стимулирует рост и развитие растения в целом.
            </li>
          <li> Очень удобно в качестве замены обычного полива. Не нужно ждать, пока каждое растение в отдельности по очереди впитает корнями влагу, достаточно все орхидеи отнести в ванную и полить одним махом под душем, оставив после процедуры на некоторое время обсохнуть.
            </li>
          <li> Горячий душ промывает засоленность субстрата, которую нежные корни орхидей категорически не выносят, особенно это касается пафиопедилума
            </li>
          <li>Способствует «выманиванию» молодых корней у орхидей. Мощная корневая система - залог здорового растения. Чем быстрее растение наращивает корни, тем легче ему адаптироваться к новым (не тепличным) условиям.
            </li>
          <li>Горячий душ, как и перепады температур "день/ночь", отлично стимулирует закладку цветочных почек. Хоть большинство гибридных орхидей в этом не нуждается и способны процвести без излишних танцев с бубнами, но таким образом орхидея получает встряску/стресс. Именно такое состояние пробуждает у растения инстинкт самосохранения, двигая его к размножению, цветению или к новому витку активного роста.
            </li>
          <li>Душ в жаркий период способствует терморегуляции орхидей. Во время высокой летней температуры воздуха попадание влаги способствует охлаждению растения, предотвращая перегревы и ожоги.
            /</li>
          <li> После душа намного эффективнее листовая подкормка (например, препаратом Доктор Фоли).
            </li>
        </ol>

      </div>

    </div>
    <div class="v-page-info-3__footer">

      <h2>Обратите внимание!</h2>

      <ol>
        <li>Горячий душ нежелателен, если в помещении низкая или высокая температура воздуха, при этом помещение закрытое и в нем плохая вентиляция воздуха. Если воздух плохо циркулирует, то повышается влажность, а после горячего душа субстрат и влажные листья растений будут испарять дополнительную влагу. Это может спровоцировать как при высокой, так и при низкой температуре воздуха бактерии, плесень, вирусы и др грибковые заболевания
         </li>
        <li>При невнимательном уходе после душа возможен застой влаги в точке роста орхидей и как следствие - мокрая гниль, на большинство других комнатных растений эта проблема не распространяется.
          </li>
        <li> Главным противопоказанием для применения горячего душа является наличие гнили, развивающейся в любой части орхидеи.
         </li>
      </ol>
      <p>Мы с вами обсудили все плюсы и минусы использования горячего душа, а воспользоваться данным методом полива или нет - решать вам самим!
        </p>
    </div>
  </div>
</template>

<script>
export default {
  name: "v-page3"
}
</script>

<style scoped>

</style>