<template>
  <div class="v-page-info-main">
  <h2>Что такое орхидея?</h2>
<div class="v-page-info">

  <div class="v-page-info__block">
  <img class="v-page-info__img" src="../../../assets/images/infoorchid1.jpg">
  </div>
   <div class="v-page-info__text v-page-info__block">

    <p> ОРХИДЕЯ (Orchid) - многолетнее травянистое растение с
      душистыми цветками отличной формы и окраски,
      часто разводимое как декоративное.
      В целом, это самое крупное, разнообразное семейство о
       днодольных растений Орхидные, или Ятрышниковые (Orchidaceae).</p>

  <p>Предлагаем начать знакомство с проверенных временем гибридных
    представителей орхидеи: Phalaenopsis или Dendrobium Typ
    "phalaenopsis" для комнатного содержания. Более подробная
    информация поможет вам стать осведомленнее и опытнее в
    деле разведения прекрасных видовых орхидей и редких гибридов.</p>

  <p>По фантастическому разнообразию форм и размеров, строения цветка,
    необычности расцветок и ароматов, экзотические цветы орхидеи не имеют
    себе равных среди всех растений нашей планеты. Эпифиты или воздушные
    орхидеи - самая многочисленная группа, но встречаются наземные виды
    и сапрофиты. Сейчас более сотни сортов и гибридов этого цветка
    культивируются в садах, оранжереях, а ведь было время,
    когда дикая орхидея росла исключительно в недоступных местах,
    горах или на берегах отдалённых озёр.</p>

  <p>Помимо своего эстетического значения многие
    из них обладают ценными свойствами - отсюда
    такая "чудодейственная сила" данных растений
    орхидных (ятрышник, любка двулистная...). Именно
    в Азиатских регионах широко использовались орхидеи
    в лекарственных целях, что неизбежно, дало толчок к
    развитию естественной медицины другими странами.
    Китаем было сделано одно любопытное открытие -
    целебность орхидеи "Dendrobium nobile",
    растущего в регионах Юго-Восточной Азии.</p>
     </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "v-page1"
}
</script>

<style >

</style>